<section>
	<h1> Стоимость участия Конференция Лсаран Оздоровительный комплекс «Клязьма» Управление делами президента РФ</h1>

	<table border="1" cellspacing="0">
	<tbody>
	<tr >
		<th>КАТЕГОРИЯ НОМЕРА (основные места)</th>
		<th>Дата</th>
		<th>Тип питания</th>
		<th>Размещение в номере</th>
		<th>Комментарий </th>
		<th>Цена (руб.)</th>
		<th></th>
		</tr>
		<tr >
		<td  colspan="7"><h2>26 – 28 октября 2018 г.</h2></td>
	</tr>
	<tr >
		<td >1-ком. стандарт </td>
		<td >26-28 октября</td>
		<td >питание не включено</td>
		<td >Размещение 1 участник с 11 лет </td>
		<td >(проживает один в номере либо + дети  до 10 лет) </td>
		<td class="price">9 500,00</td>
		<td ></td>
	</tr>
	<tr >
		<td >1-ком. стандарт </td>
		<td >26-28 октября</td>
		<td >питание не включено</td>
		<td >1 участник с 11 лет при двухместном размещении</td>
		<td ></td>
		<td class="price">6 700,00</td>
		<td ></td>
	</tr>
	<tr >
		<td >1-ком. стандарт </td>
		<td >26- 28 октября</td>
		<td >питание не включено</td>
		<td >Размещение дети с 6 до 10 лет без доп. места </td>
		<td >(при проживании в номере с одним взрослым участником ) </td>
		<td class="price">2 000,00</td>
		<td ></td>
	</tr>
	<tr >
		<td >1-ком. стандарт 2-ком. стандарт   </td>
		<td >26- 28 октября</td>
		<td >питание не включено</td>
		<td >Размещение дети до 5 лет без доп. места </td>
		<td ></td>
		<td >0</td>
		<td ></td>
	</tr>
	<tr >
		<td >2-ком. стандарт </td>
		<td >26-28 октября</td>
		<td >питание не включено</td>
		<td >Размещение 1 участник с 11 лет</td>
		<td ></td>
		<td class="price">11 500,00</td>
		<td ></td>
	</tr>
	<tr >
		<td >2-ком. стандарт </td>
		<td >26-28 октября</td>
		<td >питание не включено</td>
		<td >1 участник с 11 лет при двухместном размещении</td>
		<td ></td>
		<td class="price">7 700,00</td>
		<td ></td>
	</tr>
	<tr >
		<td >2-ком. стандарт </td>
		<td >26-28 октября</td>
		<td >питание не включено</td>
		<td >Доп. место 1 участник с 11 лет </td>
		<td >(размещение на диване) </td>
		<td class="price">5 900,00</td>
		<td ></td>
	</tr>
	<tr >
		<td >2-ком. стандарт </td>
		<td >26-28 октября</td>
		<td >питание не включено</td>
		<td >Размещение дети с 6 до 10 лет доп. место</td>
		<td >(размещение на диване) </td>
		<td class="price">4 400,00</td>
		<td ></td>
		</tr>
		<tr >
		<td colspan="7"><h2>однодневное участие без проживания  26 октября 2018 (пятница)</h2></td>
	</tr>
	<tr >
		<td>КАТЕГОРИЯ  </td>
		<td>Дата</td>
		<td>Тип питания</td>
		<td>Без размещения </td>
		<td></td>
		<td>Цена (руб.)</td>
		<td></td>
	</tr>
	<tr >
		<td >1 участник ( с 11 лет )  </td>
		<td >26 октября</td>
		<td >питание не включено</td>
		<td >Участие 1 день </td>
		<td >без проживания </td>
		<td class="price">1 000,00</td>
		<td ></td>
	</tr>
	<tr >
		<td >1 ребенок (до 10 лет включительно) </td>
		<td >26 октября</td>
		<td >питание не включено</td>
		<td >Участие 1 день </td>
		<td >без проживания</td>
		<td class="price"> 500,00</td>
		<td ></td>
	</tr>
		<tr >
		<td  colspan="7"><h2>однодневное участие без проживания  27 октября  2018 (суббота) </h2></td>
	</tr>
	<tr >
		<td >1 участник ( с 11 лет)  </td>
		<td >27 октября</td>
		<td >питание не включено</td>
		<td >Участие 1 день </td>
		<td >без проживания</td>
		<td class="price">2 000,00</td>
		<td ></td>
	</tr>
	<tr >
		<td >1 ребенок ( до 10 лет включительно) </td>
		<td >27 октября</td>
		<td >питание не включено</td>
		<td >Участие 1 день </td>
		<td >без проживания</td>
		<td class="price"> 1000,00</td>
		<td ></td>
	</tr></tbody></table>	

</section>